[
  {
    "id": 1,
    "title": "Студенти-айтішники розповіли про своє навчання в румунському університеті-партнері",
    "body": "У рамках підписаного Меморандуму про співпрацю з провідним румунським вишем – «1 DECEMBRIE 1918» University of Alba Iulia, четверо студентів спеціальності «Комп’ютерні науки» Національного університету «Полтавська політехніка імені Юрія Кондратюка» – Ярослав Яцевич, Анастасія Курилех, Дар'я Гаврилко та Павло Дикий у зимовому семестрі навчаються в університеті-партнері за програмами академічної мобільності Erasmus+. Студенти поділилися враженнями від навчання за кордоном.",
    "image": "/images/news1.jpg"
  },
  {
    "id": 2,
    "title": "«Science Bridge: наука для майбутнього України»: науковці політехніки долучилися до телемосту та взяли участь у всеукраїнському флешмобі",
    "body": "Науково-педагогічний колектив Національного університету «Полтавська політехніка імені Юрія Кондратюка» долучився до телемосту «Science Bridge: наука для майбутнього України», організованого Радою проректорів із наукової роботи закладів вищої освіти МОН України спільно з Харківським ІТ Кластером. Науковці з понад 10 міст України взяли участь у флешмобі до Дня науки, а Голова ради молодих вчених Полтавської політехніки Олександра Маслій представила наукову та інноваційну діяльність університету.",
    "image": "/images/news2.jpg"
  },
  {
    "id": 3,
    "title": "Науковці політехніки стали переможцями фестивалю інноваторів Полтавщини «Poltava Innovation Day»",
    "body": "26 травня у Полтаві відбувся Перший фестиваль інноваторів Полтавщини «Poltava Innovation Day». Проректорка з наукової та міжнародної роботи, професорка Олена Степова взяла участь в якості спікера, представила наукову екосистему університету, а три команди науковців Національного університету «Полтавська політехніка імені Юрія Кондратюка» представили наукові проєкти і всі три посіли призові місця.",
    "image": "/images/news3.jpg"
  },
  {
    "id": 4,
    "title": "«Давайте поговоримо про CV»: студенти дізналися як правильно скласти резюме та отримати роботу мрії",
    "body": "Студенти Навчально-наукового інституту інформаційних технологій та робототехніки Полтавської політехніки відвідали організовану Kharkiv IT Cluster та компанією Luxoft онлайн - лекцію «Давайте поговоримо про CV». Спікерка, Lead Recruitment Specialist Ніна Дьяченко розповіла про оптимальну структуру резюме та надала практичні рекомендації щодо його правильного оформлення.",
    "image": "/images/news4.jpg"
  },
  {
    "id": 5,
    "title": "Понад 800 випускників Полтавської політехніки отримали дипломи бакалаврів",
    "body": "У знакове для всієї країни свято – День Конституції України понад 800 випускників Полтавської політехніки отримали дипломи бакалаврів, з них – 91 випускник має диплом з відзнакою та нагороджені Подяками ректора за високі досягнення у навчанні, здобутки в спорті, плідну науково-дослідницьку роботу та активну участь у громадському житті університету.",
    "image": "/images/news5.jpg"
  },
  {
    "id": 6,
    "title": "Науковиці політехніки поділяться успішним досвідом написання грантових дослідницьких проєктів",
    "body": "Національний університет «Полтавська політехніка імені Юрія Кондратюка» запрошує науково-педагогічних працівників різних структурних підрозділів взяти участь у вебінарі «Гранти ЄС для українських науковців: практичні кейси», що відбудеться 14 травня о 15.00 у Навчальному центрі Siemens.",
    "image": "/images/news6.jpg"
  },
  {
    "id": 7,
    "title": "Науковці та фахівці-практики обговорили правові аспекти публічного управління в контексті цифрової трансформації",
    "body": "25 квітня на базі Національного університету «Полтавська політехніка імені Юрія Кондратюка» відбулася XI Міжнародна науково-практична Інтернет-конференція «Організаційно-правові аспекти публічного управління». Учасники обговорили правові аспекти публічного управління в контексті цифрової трансформації.",
    "image": "/images/news7.jpg"
  },
  {
    "id": 8,
    "title": "«Perspektywy Women in Tech Summit 2024»: науковиця та студентки політехніки взяли участь у міжнародному Саміті для жінок у сфері Tech & ІТ",
    "body": "Завідувачка кафедри загального мовознавства та іноземних мов Полтавської політехніки, кандидатка філологічних наук, доцентка Алла Болотнікова та студентки факультету філології, психології та педагогіки Вікторія Вакула та Ірина Темченко взяли участь у «Perspektywy Women in Tech Summit 2024», що відбувся у Варшаві.",
    "image": "/images/news8.jpg"
  }
]
